textinput = "Введите текст: "
punctuation = ['(', ')', '?', ':', ',', '.', '!', '/', '"', "'", ' ']
vowels = ['а', 'о', 'и', 'е', 'ё', 'э', 'ы', 'у', 'ю', 'я', 'А', 'О', 'И', 'Е', 'Ё', 'Э', 'Ы', 'У', 'Ю', 'Я']
senteses = 'Предложений:'
words = 'Слов:'
syllables = 'Слогов:'
asl = 'Средняя длина предложения в словах:'
asw = 'Средняя длина слова в слогах:'
fre = 'Индекс удобочитаемости Флеша:'
impossible = 'Текст трудно читается (для выпускников ВУЗов).'
hard = 'Текст немного трудно читать (для студентов).'
medium = 'Простой текст (для школьников).'
easy = 'Текст очень легко читается (для младших школьников).'
ifint = 'Вы ввели число.'

